{
	"data": [
		"Un patrón ritualístico.",
        "Carta inquietante que revela los últimos momentos agonizantes de alguien.",
        "Una serie de fotografías macabras que muestran a una persona en diferentes etapas de su muerte violenta.",
        "Un frasco lleno de dientes humanos u otros órganos humanos.",
        "Dibujos grotescos y esculturas deformes.",
        "Un diario manchado de sangre que detalla unos pensamientos delirantes.",
        "Unas fotografías que muestran a alguien siendo torturado por una figura encapuchada.",
        "Un maniquí desfigurado con la ropa desgarrada y manchada de sangre.",
        "Un antiguo espejo roto.",
        "Un conjunto de cartas del tarot dispersas por el suelo, cada una representando una tragedia.",
        "Un frasco lleno de sangre. En su interior hay una sombra de algo que flota.",
        "Un mapa dibujado con sangre que marca puntos en la ciudad.",
        "Un antiguo ídolo tallado con runas antiguas.",
        "Un altar ritualista cubierto de sangre fresca y rodeado de velas humeantes.",
        "Fotografías distorsionadas de la víctima siendo torturada.",
        "Un mapa escondido y que marca lugares importantes para alguien.",
        "Una serie de pinturas grotescas que representan actos violentos con gran detalle gráfico.",
        "Un libro encuadernado con piel que parece humana y que contiene rituales oscuros de invocación.",
        "Un maniquí desmembrado con partes del cuerpo reales cosidas en su lugar.",
        "Una fotografías que muestra a una persona siendo atormentada una y otra vez.",
        "Un pequeño baúl de metal que cntiene una sustancia que parece muy corrosiva y disolvente.",
        "Una serie de cartas enviadas por un remitente desconocido, cada una anunciando un nuevo horror por venir.",
        "Una máscara grotesca que parece hecha con piel de verdad.",
        "Un collage hecho con páginas arrancadas y recortadas de un diario. Cada recorte contiene un secreto oscuro.",
        "Un frasco lleno de insectos que se retuercen.",
        "Un tapiz manchado de sangre que representa una escena de terror y desesperación.",
        "Un frasco de un líquido de color con una etiqueta que dice: Para los que buscan la verdad.",
        "Animales disecados sin ojos.",
        "Una visión de muerte y destrucción al observar un objeto en concreto del lugar.",
        "Una pintura maldita que cambia sutilmente con cada mirada, mostrando escenas cada vez más horripilantes.",
        "Una llave oxidada.",
        "Un juego de cartas manchado con sangre fresca.",
        "Un círculo de símbolos hechos con tiza y sangre que rodea una especie de altar.",
        "Una serie de notas escondidas y perturbadoras.",
        "Una ventana destrozada y ensangrentada con un mensaje grabado en el vidrio que dice: El mal te observa.",
        "Una caja de música antigua que reproduce una melodía discordante al abrirse.",
        "Un artefacto antiguo tallado con símbolos arcanos.",
        "Los restos de un ritual macabro.",
        "Una máscara ritual.",
        "Una serie de símbolos que tienen que ver con cultos.",
        "Una serie de runas grabadas que parecen de alguna religión.",
        "Una serie de muñecas vudú con alfileres clavados.",
        "Un altar improvisado decorado con huesos humanos y velas derretidas.",
        "Un diario lleno de anotaciones sobre sueños lúgubres y encuentros con entidades de otro mundo.",
        "Un antiguo candelabro con velas aún ardiendo y goteando cera sobre el suelo.",
        "Un antiguo amuleto grabado con símbolos incomprensibles.",
        "Una serie de grabados simples que representan escenas de sacrificios.",
        "Un cuchillo clavado y atravesando un libro antiguo.",
        "Un conjunto de documentos antiguos que parecen describir rituales de invocación.",
        "Una serie de extrañas figuras talladas en madera, cada una con una expresión de agonía en el rostro."
	]
}