{
	"data": [
	  "Haz una tirada de Descubrir, estándar. Si tiene éxito, notas que alguien te está siguiendo. Todavía no desvelas nada, pero llevan varios días siguiéndote. ¿Cuáles son sus motivos? ¿Tendrá algo que ver con lo que has estado investigando últimamente?",
	  "Un amigo tuyo, profesor, se pone en contacto contigo en relación con un inquietante descubrimiento que ha hecho. Ha oído lo que has estado investigando y tiene una advertencia.",
	  "Esta noche, al acostarte, oyes un ruido. Al encender la luz, ves que te han pasado una nota por debajo de la puerta. Al abrirla, lees el contenido, que te hiela la sangre... (interpretar según campaña).",
	  "Suena un teléfono cercano. Sientes el impulso de cogerlo. Lo hace, pero al otro lado sólo oye una conversación débil, como si la otra persona estuviera a muchos kilómetros de distancia. Susurra números... ¿coordenadas?",
	  "Conoce a otra investigadora, que casualmente ha seguido su misma pista y tiene algunos descubrimientos que le gustaría compartir. ¿Cómo es posible que ambos estéis investigando lo mismo? De todos modos, no importa, el conocimiento que ella tiene es crucial.",
	  "Te fijas en una persona de aspecto culto que te observa. ¿Te acercas? Su expresión es de miedo mezclado con curiosidad, ansiedad... ¡como si ardiera en deseos de contarte algún hecho aterrador!",
	  "En un libro muy querido, descubres un marcapáginas que no creías tener. Lleva un extraño símbolo al que no encuentras sentido.",
	  "Busca en el bolsillo de su chaqueta y encuentra (inserte aquí el número de PJs) billetes de ida a (inserte aquí el destino exótico), junto con una nota: 'No haga preguntas. Sólo sube al barco. Confía en mí'.",
	  "Llega un sobre dirigido a ti. Dentro hay una entrada de cine y una nota: 'Teatro Roxy, pase de las 23:00, Las mareas del destino, Fila F, Asiento 23'. ¿Qué puede significar esto?",
	  "Un olor persistente y nauseabundo procede de algún sitio... ¿de debajo de su casa? Al menos de ahí crees que viene.",
	  "Un periodista se entera de su investigación y empieza a acosarle, haciéndole todo tipo de preguntas.",
	  "Un paquete llega a su dirección. Dentro hay un diccionario de inglés a (introduzca aquí un idioma inventado o desconocido). No hay dirección del remitente ni nada que indique su procedencia. Empiezas a investigar de dónde procede este idioma.",
	  "Encuentras un montón de notas o te las envían por correo. ¿Cuál es su naturaleza? Consulta la tabla de verbos aleatorios para orientarte. Podrían ser algunos pasajes de un tomo de Mythos escritos a toda prisa.",
	  "Encuentras un viejo abrigo hecho jirones (en tu rellano, volando por la calle, pegado a un arbusto). Al inspeccionarlo, encuentras una nota en uno de sus bolsillos.",
	  "Lees en las noticias que un meteorito ha caído cerca de tu ciudad. Curioso, empiezas a hacer averiguaciones, pero al cabo de un día te das cuenta de que toda mención al respecto ha sido borrada, tapada, silenciada. ¿Por qué?",
	  "Investigadores acosados por un policía sospechoso, posiblemente relacionado con el misterio o simplemente un policía gilipollas.",
	  "Te encuentras con alguien que comparte una información vital sobre la búsqueda.",
	  "Encuentras un bolso o una cartera que se te ha caído. El contenido es, cuando menos, intrigante.",
	  "Encuentras un mapa, desechado, o sólo un fragmento de uno. Lo que ves despierta tu curiosidad.",
	  "En el pasillo exterior de su apartamento, o alrededor de su casa, nota algas marinas. De hecho, empiezas a notar algas allá donde vas. ¿Qué es lo que las deja aquí o las hace aparecer?",
	  "Se da cuenta de que un zumbido mecánico ha empezado a salir de su sótano. Empieza a la misma hora todas las noches, sobre las 2 de la madrugada, y termina a las 5 de la mañana. ¿Quieres ir a investigar? ¿Qué puede ser?",
	  "Un cuervo se posa en el alféizar de su ventana todos los días a la misma hora. Grazna de forma extraña. Al cabo de un tiempo te das cuenta de que, en realidad, el cuervo está hablando, y repite siempre la misma palabra...",
	  "Eres testigo de un delito y tienes la oportunidad de detener al delincuente. Si lo haces, puede que te ganes el favor de la policía local, que podría ayudarte. ¿O se trata de una trampa diseñada para atraerte?",
	  "You see someone acting suspiciously. When they see you, they turn and run away.",
	  "Un estafador ha colocado una mesa en la calle principal y está vendiendo algunos artículos realmente extraños. Parece tener prisa por deshacerse de ellos lo antes posible.",
	  "Un anciano sale de una casa de ladrillo, tira la basura en un contenedor, da una patada a un gato y se marcha por la calle. Un minuto después, un anciano vestido exactamente igual, con los mismos andares y el mismo bastón, tira la basura en el cubo, da una patada a un gato y camina por la calle en la misma dirección.",
	  "Tu vecino/la persona de la habitación de hotel de al lado actúa de forma muy extraña. Parece drogado todo el tiempo e increíblemente paranoico. Además, tiene unos extraños hábitos de TOC que hacen que te preguntes si está completamente cuerdo.",
	  "Cada noche, tus sueños se ven atormentados por un canto extraño y rítmico en una lengua desconocida. Cuando despiertas, recuerdas las palabras vívidamente, aunque no tienes ni idea de lo que significan.",
	  "Conoce a otro investigador que parece seguir la misma pista que usted. (Tal vez le llame por teléfono o se presente en su puerta). ¿Son de fiar o no son todo lo que parecen?",
	  "Llaman a tu puerta, pero cuando abres no hay nadie. Cierras la puerta y vuelves a entrar. Diez minutos después, vuelven a llamar... (En otras situaciones, por ejemplo, al aire libre, quizá oigas a alguien que te llama por tu nombre, pero cuando investigas, no lo encuentras).",
	  "Mientras exploras un edificio, descubres una puerta secreta. ¿Qué secretos esconde?",
	  "Un perro callejero pasa corriendo con una mano humana en la boca, en cuyo dedo anular lleva un gran anillo enjoyado.",
	  "En la calle de al lado hay una casa tapiada, con las puertas cerradas y la verja cerrada con candado. Un transeúnte te informa de que es la casa de un aristócrata al que no se ve desde hace años.",
	  "Todas las ratas han salido en tropel de las alcantarillas. Parecen absolutamente maníacas, y han invadido la ciudad. Algo las ha asustado fuera de su hogar, tal vez...",
	  "Un PNJ que te ha estado ayudando ha desaparecido. Haciendo averiguaciones, no encuentras rastro de él, ni historia, ni nada. Es como si nunca hubiera existido.",
	  "Alguien a quien has estado siguiendo o investigando es detenido por un delito no relacionado. ¿O no tiene nada que ver?",
	  "Tu mascota (si la tienes) de repente empieza a gruñirte, enseñándote los dientes. Antes este animal te quería, ahora parece que le repugnas.",
	  "Tu gato empieza a sisear a la pared",
	  "Los bichos comienzan a amontonarse en las paredes de su apartamento, pero a menudo hacen patrones extraños, como símbolos",
	  "En el semáforo, ve un coche en marcha, pero no hay nadie al volante. En el asiento trasero, tal vez, hay un pasajero, muerto",
	  "Mientras caminas por algún sitio, o quizás vas en tren, te fijas en una mujer desplomada sobre el libro que está leyendo. La observas durante un rato, pero no parece dormida. Preocupado, se acerca y le toca el hombro. Su cabeza se inclina hacia un lado y te das cuenta de que está muerta. Conmocionado, echas un vistazo al libro: no se parece a nada que hayas visto, está lleno de extraños sigilos, runas e imágenes inquietantes (un libro de Mythos).",
	  "Mientras caminas, un gran proyectil aterriza pesadamente a tu lado, perdiéndote por poco. Miras hacia arriba: ¿te lo han tirado desde arriba para matarte? Si estás en un interior, tal vez haya sido la caída de una lámpara de araña o algún otro objeto doméstico.",
	  "Ocurre algo que requiere que hagas una tirada de habilidad. Echa un vistazo a la lista de Habilidades de tu hoja de Investigador y averigua cuál podría ser en el contexto de tu historia",
	  "El tiempo tormentoso se acerca, truenos y relámpagos. Cuando los relámpagos estallan, iluminan la forma de una bestia colosal y desgarradora. ¿Es real o es una mera alucinación?",
	  "Te invaden pensamientos aterradores. Horribles visiones de criaturas eldritch que apenas puedes soportar imaginar.",
	  "La policía local se te acerca diciendo que encajas en la descripción de alguien que acaba de matar a toda su familia y huye.",
	  "Recibe la notificación del fallecimiento de un familiar o amigo cercano.",
	  "Uno de tus amigos ha sido secuestrado. Investigando el lugar donde fueron secuestrados, encuentras señales de lucha.",
	  "Encuentras un grafiti que puede parecer absurdo a un transeúnte, pero que para ti tiene muchísimo sentido. El mensaje será una advertencia oportuna y estará directamente relacionado con la búsqueda que te ocupa. Alguien como tú ha estado aquí antes, en la misma situación que tú, y ha dejado aquí sus pensamientos. 'Cuidado con la _____, cuidado con su _____' o algo parecido.",
	  "¡Te atacan!",
	  "Aparece una criatura del Mythos, aterradora de contemplar. (Usa tiradas de Q/A para determinar la naturaleza de la bestia y su disposición actual). Además, si no tiene sentido que esté ahí, quizá sea una alucinación."
	]
  }