{
	"data": [
	  "Un jefe de la mafia local acaba de ser atrapado por la policía",
	  "¿Ese incendio que comenzó la semana pasada en los grandes almacenes del centro? Al parecer la policía no sabe cómo empezó. Encontraron algunos cuerpos extraños entre los escombros.",
	  "Una familia aristocrática local pagó un cuantioso soborno para que su hijo saliera de un manicomio.",
	  "Veteranos del ejército local hablan de que una organización sospechosa, conocida como 'Martes Negro', se ha puesto en contacto con ellos para trabajar en el sudeste asiático.",
	  "Haciendo caso omiso de la prohibición, un destilador local vende un whisky llamado 'Old Sea Dog'. Al parecer, añade algún tipo de criatura marina para darle un sabor muy marítimo.",
	  "Un extraño científico ha estado rebuscando un montón de piezas entre los chatarreros locales. No para de delirar sobre su 'Máquina del Juicio Final'.",
	  "En el bosque local crecen extrañas masas de enredaderas que han engullido por completo zonas enteras del bosque.",
	  "Un fabricante local recibe un suministro constante de esclavos de alguna parte para su fábrica.",
	  "Los planos del nuevo ayuntamiento: al parecer, la estructura será 'diferente a todo lo que esta ciudad haya visto antes'. Se dice que el arquitecto es un auténtico excéntrico.",
	  "El director general de un banco local está utilizando los fondos de los ciudadanos para fines realmente extraños.",
	  "El ejército ha tomado la casa de una familia en las afueras de la ciudad. Está completamente acordonada. Nadie sabe por qué, y no se ha visto a la familia en semanas.",
	  "Al parecer, la alcaldesa de la ciudad vecina lleva años muerta. Una especie de clon ha tomado su lugar",
	  "Se dice que un cuentacuentos que está de paso por la ciudad atrae a grandes audiencias con sus extraños relatos, que dejan a los receptores... cambiados.",
	  "Un grupo de matones locales se ha vuelto mucho más violento últimamente. Parecen estar bajo los efectos de algún tipo de droga.",
	  "Ha habido un montón de luces y ruidos extraños en Heathville Common.",
	  "El conocido explorador Sir George Head acaba de regresar de la Antártida completamente loco.",
	  "Varias personas de su ciudad acaban de ser detenidas por usurpación de identidad",
	  "¿Conoces las pizzas de Luigi, en el centro? Si pides la de champiñones y pepperoni, ¡vas a ver una mierda salvaje!",
	  "Varios trabajadores de un buque atracado recientemente en un puerto intentan solicitar asilo, alegando que el capitán ha perdido la cabeza y les hace trabajar en condiciones de esclavitud.",
	  "Se supone que hay una parada secreta de tren/subterráneo en algún lugar de la línea.",
	  "Pase lo que pase, asegúrate de que no te ingresan en el hospital local. Algo raro está pasando allí.",
	  "Todo el mundo sabe que Edward Perkins, el carnicero, mezcla en secreto restos humanos en sus premiadas salchichas...",
	  "Ha aparecido una nueva droga en el mercado negro, más potente que cualquier otra conocida.",
	  "Si quieres unirte a la tríada local, primero tienes que encontrar un regalo para su jefe",
	  "He oído que la taberna conocida como 'The Sailors Arms' es un buen lugar para recoger rumores y engancharse también de otras maneras.",
	  "Un estafador ha colocado una mesa en la calle principal y está vendiendo algunos artículos realmente extraños. Parece tener prisa por deshacerse de ellos lo antes posible.",
	  "En los túneles que hay bajo la ciudad, se rumorea que los científicos están llevando a cabo extraños experimentos con formas de vida que han encontrado allí abajo...",
	  "Oyes que un concejal ni siquiera es humano.",
	  "Tu vecino/la persona de la habitación de hotel de al lado actúa de forma muy extraña. Parece drogado todo el tiempo e increíblemente paranoico. Además, tiene unos extraños hábitos de TOC que hacen que te preguntes si está completamente cuerdo.",
	  "Hay una parada secreta de tren o metro en algún lugar de la línea. El truco está en encontrarla.",
	  "Cada noche, tus sueños se ven atormentados por un canto extraño y rítmico en una lengua desconocida. Cuando despiertas, recuerdas las palabras vívidamente, aunque no tienes ni idea de lo que significan.",
	  "Si necesitas dinero rápido, la policía local está contratando investigadores privados para investigar los asesinatos de Purple Lotus.",
	  "Conoce a otro investigador que parece seguir la misma pista que usted. (Tal vez le llame por teléfono o se presente en su puerta). ¿Son de fiar o no son todo lo que parecen?",
	  "Hay un ring de lucha clandestino operando en algún lugar",
	  "Llaman a tu puerta, pero cuando abres no hay nadie. Cierras la puerta y vuelves a entrar. Diez minutos después, vuelven a llamar... (En otras situaciones, por ejemplo, al aire libre, quizá oigas a alguien que te llama por tu nombre, pero cuando investigas, no lo encuentras).",
	  "Te enteras de que una empresa local ha estado implicada en la trata de seres humanos",
	  "Mientras exploras un edificio, descubres una puerta secreta. ¿Qué secretos esconde?",
	  "Alguien ha estado adulterando bebidas en el bar local...",
	  "Un perro callejero pasa corriendo con una mano humana en la boca, en cuyo dedo anular lleva un gran anillo enjoyado.",
	  "Muchos globos meteorológicos sobrevuelan la ciudad. Al menos eso es lo que la gente cree que son.",
	  "En la calle de al lado hay una casa tapiada, con las puertas cerradas y la verja cerrada con candado. Un transeúnte te informa de que es la casa de un aristócrata al que no se ve desde hace años.",
	  "Los insectos han estado infestando los cultivos de los agricultores locales. Algunos dicen que no ha habido una infestación tan grave desde el verano de 1872.",
	  "Todas las ratas han salido en tropel de las alcantarillas. Parecen absolutamente maníacas, y han invadido la ciudad. Algo las ha asustado fuera de su hogar, tal vez...",
	  "La antigua estatua del fundador de la ciudad (en la plaza) gotea sangre por los ojos.",
	  "Criado / Mayordomo",
	  "Un PNJ que te ha estado ayudando ha desaparecido. Haciendo averiguaciones, no encuentras rastro de él, ni historia, ni nada. Es como si nunca hubiera existido.",
	  "Las personas sin hogar que viven en las alcantarillas dicen que están viendo extrañas criaturas allí abajo",
	  "Piloto",
	  "Alguien a quien has estado siguiendo o investigando es detenido por un delito no relacionado. ¿O no tiene nada que ver?",
	  "Se paga mucho dinero por órganos humanos frescos en la consulta médica local.",
	  "Sacerdote",
	  "Tu mascota (si la tienes) de repente empieza a gruñirte, enseñándote los dientes. Antes este animal te quería, ahora parece que le repugnas.",
	  "Soldado",
	  "Tu gato empieza a sisear a la pared",
	  "Un restaurante recién inaugurado en el centro de la ciudad ofrece platos realmente originales.",
	  "Asesino",
	  "Los bichos comienzan a amontonarse en las paredes de su apartamento, pero a menudo hacen patrones extraños, como símbolos",
	  "Oyes un rumor sobre una extraña reliquia que ha salido a la superficie.",
	  "Sepulturero",
	  "En el semáforo, ve un coche en marcha, pero no hay nadie al volante. En el asiento trasero, tal vez, hay un pasajero, muerto",
	  "Un gato ha estado vigilando la tumba de la anciana viuda Saunders en el cementerio local. Cuando se le acerca, sisea y ataca a cualquiera que intente molestarlo o moverlo",
	  "Secuaz",
	  "Mientras caminas por algún sitio, o quizás vas en tren, te fijas en una mujer desplomada sobre el libro que está leyendo. La observas durante un rato, pero no parece dormida. Preocupado, se acerca y le toca el hombro. Su cabeza se inclina hacia un lado y te das cuenta de que está muerta. Conmocionado, echas un vistazo al libro: no se parece a nada que hayas visto, está lleno de extraños sigilos, runas e imágenes inquietantes (un libro de Mythos).",
	  "Se oyen gritos desde la casa abandonada de Whittaker Ave.",
	  "Restaurador",
	  "Mientras caminas, un gran proyectil aterriza pesadamente a tu lado, perdiéndote por poco. Miras hacia arriba: ¿te lo han tirado desde arriba para matarte? Si estás en un interior, tal vez haya sido la caída de una lámpara de araña o algún otro objeto doméstico.",
	  "El ayuntamiento acaba de enviar un aviso diciendo que las cuatro manzanas desde Thomson Street hasta Atkins Street estarán cerradas este sábado, pero no dan detalles de por qué.",
	  "Bruja",
	  "Ocurre algo que requiere que hagas una tirada de habilidad. Echa un vistazo a la lista de Habilidades de tu hoja de Investigador y averigua cuál podría ser en el contexto de tu historia",
	  "Ha aparecido una figura carismática que ha establecido una comuna a las afueras de la ciudad. Está atrayendo a muchos seguidores.",
	  "Aristócrata",
	  "El tiempo tormentoso se acerca, truenos y relámpagos. Cuando los relámpagos estallan, iluminan la forma de una bestia colosal y desgarradora. ¿Es real o es una mera alucinación?",
	  "Un predicador local de la esquina está resultando una atracción interesante. Al parecer, muchas de sus predicciones son inquietantemente cerca de la marca.",
	  "Comerciante",
	  "Te invaden pensamientos aterradores. Horribles visiones de criaturas eldritch que apenas puedes soportar imaginar.",
	  "¿Has visto esa extraña pareja que pasea por la ciudad todas las tardes a las 4:04? Es un anciano con sombrero de copa y una señora (aparentemente) cuyo rostro está totalmente oculto por un velo.",
	  "Matón",
	  "La policía local se te acerca diciendo que encajas en la descripción de alguien que acaba de matar a toda su familia y huye.",
	  "Varias personas han acudido a la policía local con la inquietante historia de que al despertarse encuentran a una señora que les observa mientras duermen desde fuera de la ventana de su habitación. Cuando van a comprobarlo, ya no está.",
	  "Actor",
	  "Recibe la notificación del fallecimiento de un familiar o amigo cercano.",
	  "Un chico de la localidad ha sido acusado de adorar al diablo, pero proclama su inocencia, diciendo que no sabe cómo esos libros raros acabaron en el pupitre de su colegio.",
	  "Monje",
	  "Uno de tus amigos ha sido secuestrado. Investigando el lugar donde fueron secuestrados, encuentras señales de lucha.",
	  "Se oyen rumores de que un sacerdote local (cristiano devoto por donde se lo mire) ha estado haciendo sus pinitos en el ocultismo.",
	  "Hechicero",
	  "Bichos y pájaros muertos ensucian las calles del centro. Nadie sabe por qué."
	]
}