{
	"data": [
		"Objetos afilados y restos de sangre seca esparcidos por el suelo.",
		"Fotografías de personas desconocidas con los rostros tachados o borrosos.",
		"Espejo roto y un mensaje escrito con un líquido oscuro en la pared.",
		"Herramientas de aspecto despreciable y manchas misteriosas en el suelo.",
		"Muebles desordenados y signos de un enfrentamiento reciente.",
		"Jaulas vacías o rotas y cadenas colgando de un punto alto.",
		"Documentos confidenciales y archivos encriptados.",
		"Cajas etiquetadas de forma extraña y aparentemente aleatoria.",
		"Libros antiguos y escritos en un idioma desconocido o ilegible.",
		"Objetos rituales y marcas inquietantes grabadas en la pared.",
		"Juguetes rotos y dibujos perturbadores dispersos por el suelo.",
		"Fosa recién cavada y una pala abandonada cerca.",
		"Cama revuelta y manchas sospechosas en las sábanas.",
		"Pinturas inquietantes y colores oscuros esparcidos por todas partes.",
		"Equipos de ejercicio y señales de una lucha reciente.",
		"Productos químicos peligrosos y un olor acre en el aire.",
		"Ropa con manchas de sangre y productos químicos.",
		"Proyecciones de diapositivas de escenas del crimen en las paredes.",
		"Juguetes abandonados y dibujos inquietantes en ellos.",
		"Objetos antiguos y una gruesa capa de polvo sobre todo.",
		"Maletas abandonadas y un reloj que parece estar detenido.",
		"Joyas robadas y fragmentos de vidrio en el suelo.",
		"Restos de comida masticada esparcidos por el suelo",
		"Herramientas manchadas de algo sospechoso y partes de automóviles desmontados.",
		"Experimentos extraños y sustancias químicas de colores.",
		"Capa de polvo en todo el lugar y huellas encima.",
		"Archivos de casos sin resolver.",
		"Fotografías de sombras en la oscuridad.",
		"Mensaje con letras rojas en la pared: \"Te estoy observando\"",
		"Obras de arte robadas.",
		"Fotografías inquietantes y un proyector de diapositivas en una esquina.",
		"Objetos aparentemente normales, pero al tocarlos se siente una descarga eléctrica débil.",
		"Luces parpadeantes y sombras que se mueven de manera inusual.",
		"Música suave que parece provenir de un gramófono.",
		"Equipos dañados y un olor a humo en el aire.",
		"Objetos valiosos por todo el lugar.",
		"Alimentos en mal estado.",
		"Pintadas amenazantes en las paredes.",
		"Maniquíes desfigurados y prendas desgarradas.",
		"Manchas de sangre fresca.",
		"Grifos que gotean un líquido viscoso de color oscuro.",
		"Imágenes perturbadoras en la pared.",
		"Maniquíes que parecen cambiar de posición.",
		"Libros extraños.",
		"Cultivos marchitos y descoloridos.",
		"Símbolos oscuros.",
		"Charcos de agua en el suelo.",
		"Maquinaria oxidada.",
		"Transmisiones de radio con interferencias.",
		"Marcas de garras en las puertas y ventanas, como si algo hubiera intentado entrar."
	]
  }