{
	"data": [
		"Reliquia u objeto importante perdido. ¿Le han robado un libro?",
	"El suministro de agua de la ciudad se ha secado y nadie sabe por qué",
	"Los habitantes de una ciudad enferman / enloquecen / mueren misteriosamente",
	"Perturbación ambiental / Clima extraño / Infestación / Plaga",
	"Investigador / personaje notable salió hace algún tiempo de viaje pero no ha regresado",
	"Descubres un mapa o rumores de un gran misterio hasta ahora sin descubrir",
	"Un fotógrafo afirma haber captado la imagen de un ser nunca antes registrado",
	"Pasas por una ciudad y te das cuenta de que los lugareños actúan con demasiada amabilidad contigo. Casi como si no quisieran que te fueras.",
	"Tu amigo de confianza te da un paquete y te suplica que se lo lleves a tal o cual persona. También te dice que no abras el paquete, pero que su vida y la de miles de personas dependen de que lo lleves a su destino.",
	"Un convoy pasa cerca de tu casa, muchos vehículos militares y un gran camión que tiene todas las ventanillas oscurecidas. ¿Qué llevan ahí dentro?",
	"Un objeto infame, del que se dice que está maldito, ha salido a la superficie y está causando estragos",
	"Te despiertas sobresaltado y, al principio, todo va bien. Hasta que te acercas al espejo del baño y ves que, de la noche a la mañana, tu cuerpo se ha cubierto de extraños tatuajes: ¡glifos y runas de algún tipo! ¿Cómo han llegado hasta aquí? Algunos incluso están grabados en la piel. Están por todo tu cuerpo, y te será difícil salir en público...",
	"Mientras viajas de A a B, tu transporte sufre un accidente y te quedas varado en el desierto. Descubres una extraña estructura",
	"Un amigo íntimo es detenido y encarcelado en una instalación de alto secreto. El amigo consigue avisarte justo antes de que se lo lleven...",
	"Rumores de un templo perdido de los Antiguos",
	"Un lugar o pueblo remoto ha sido devastado por un fenómeno misterioso. Te han pedido que viajes allí e investigues.",
	"Tú y un amigo descubrís un extraño misterio en una polvorienta biblioteca. Al día siguiente, tu amigo aparece muerto.",
	"Sigues teniendo el mismo sueño recurrente y perturbador, acompañado de información muy específica sobre un lugar/tiempo concreto. ¿Cómo ha llegado esta información a tu cerebro?",
	"Te despiertas sin recordar nada de las últimas 24 / 48 horas. (Opcional: unos instantes después, se oyen fuertes golpes en tu puerta).",
	"A strange noise is coming from somewhere, a tapping or groaning or something… where are you and why is this happening?",
	"Estás de vacaciones en un lugar remoto cuando empieza a suceder. Una sensación extraña que no puedes precisar, pero no todo va bien.",
	"Una persona importante ha sido secuestrada.",
	"Through your contacts, you learn that a strange object is up for auction. No one knows where it came from, but the interest is great.",
	"A relative dies, leaving you his estate - an old house, and some strange items.",
	"Hay un olor extraño en tu casa / Tu mascota se comporta de forma extraña con una pared/habitación concreta de tu casa",
	"Debido a un naufragio/tormenta, te ves obligado a llegar a una isla con una vieja cabaña en ruinas.",
	"Un amigo empieza a perder la cabeza, a consumirse, y delira con cosas de un culto que se ha mudado a la ciudad recientemente.",
	"Te encuentras una puerta o portal que no debería estar ahí. La curiosidad te lleva a abrirlo...",
	"Tienes una extraña pesadilla que te persigue todo el día. Cada vez que cierras los ojos, ves algo horrible.",
	"Te despiertas una mañana y todos los espejos de tu casa están cubiertos con sábanas. No recuerdas haberlo hecho tú.",
	"Un amigo cercano te confiesa que ha estado recibiendo extrañas transmisiones de radio / señales codificadas.",
	"Estás solo en casa y, de repente, el silencio. No se oye nada, ni siquiera el viento. Como si el mundo hubiera desaparecido.",
	"Un extraño te sigue, siempre a la misma distancia, y desaparece cada vez que intentas hablarle.",
	"Te encuentras con una persona idéntica a ti. No es un gemelo, sino alguien completamente desconocido que comparte tus rasgos faciales y tu apariencia.",
	"Un rincón de tu ciudad parece estar congelado en el tiempo. Las personas visten de manera antigua, los coches son de otra época, pero nadie más parece notarlo.",
	"A group of people suddenly appears in your city, dressed in strange clothes and speaking an unknown language.",
	"Al caminar por el bosque, te encuentras con una puerta que no lleva a ninguna parte. Simplemente, está ahí, en medio de la nada.",
	"Te encuentras con una persona que parece conocer todos tus secretos más oscuros, pero tú no tienes ni idea de quién es.",
	"Tu sombra se mueve de manera independiente a ti, y a veces, parece tener vida propia.",
	"Te despiertas en un lugar completamente desconocido, sin memoria de cómo llegaste allí.",
	"Encuentras una foto tuya en una tienda de antigüedades, fechada décadas antes de tu nacimiento.",
	"Un grupo de personas enmascaradas te persigue, pero no sabes por qué.",
	"Te encuentras con una criatura mítica que creías que solo existía en los cuentos de hadas.",
	"Recibes una carta de alguien que ha fallecido recientemente, y te pide que completes una tarea que parece imposible.",
	"Encuentras un libro antiguo que contiene información detallada sobre tu vida, hasta el momento presente.",
	"Te encuentras con una versión más joven o más vieja de ti mismo, advirtiéndote sobre algo que está a punto de suceder.",
	"Despiertas en un mundo alternativo donde todo es casi igual, pero hay algunas diferencias clave.",
	"Encuentras un reloj que te permite retroceder en el tiempo, pero solo por un día.",
	"Te das cuenta de que siempre estás siendo observado, pero no puedes identificar quién o qué está detrás de ello.",
	"Descubres una entrada secreta a un lugar oculto que nadie más parece ver o conocer."
	]	
}