{
	"data": [
		"Cadáver colgado con una soga alrededor del cuello.",
		"Cadáver con las muñecas cortadas.",
		"Cadáver tras la ventana como si hubiera saltado.",
		"Cadáver con espuma en la boca, junto a un bote de pastillas.",
		"Cadáver disparado en la sien con una pistola que aún sostiene.",
		"Cadáver de una persona escuálida atada.",
		"Cadáver atrapado en una ventana atascada.",
		"Cadáver ahogado con la cabeza metida en un cubo de agua.",
		"Cadáver atropellado por un camión (si no tiene sentido en esta escena, se le ha caído una estantería).",
		"Cadáver inyectado con una dosis letal de drogas.",
		"Cadáver electrocutado por un cable eléctrico desgastado.",
		"Cadáver reventado y con marcas de neumáticos por encima.",
		"Algo pesado arrastrado hasta un precipicio o ventana. Un cadáver abajo.",
		"Lugar incendiado y dos cadáveres quemados.",
		"Cuerpo dentro de un círculo de velas con símbolos tallados en el suelo, indicando un sacrificio ritualístico.",
		"Cadáver estrangulado con una bufanda anudada al pomo de una puerta.",
		"Cadáver con un cuchillo en el cuello.",
		"Cadáver golpeado por un objeto contundente.",
		"Cadáver envenenado al ingerir un plato de comida.",
		"Cadáver muerto de asfixia. Tiene marcas rojas en el cuello.",
		"Cadáver caído por las escaleras.",
		"Humo en el lugar y un cadáver asfixiado por inhalar algo incendiado.",
		"Cadáver ahogado en una bañera.",
		"Cadáver cerca de la ventana electrocutado.",
		"Cadáver con el pecho abierto y su corazón al lado con un puñal.",
		"Cadáver atacado por un animal salvaje.",
		"Lugar registrado y robado, y una navaja en el riñón de un cadáver.",
		"Algo está enterrado en el suelo. Hay velas alrededor y sobresale un pie.",
		"Cadáver golpeado hasta que su cabeza y cara se han deformado.",
		"Cadáver decapitado. La cabeza no está por ningún sitio.",
		"Cadáver en una cama con una almohada sobre su cara.",
		"Cadáver desmembrado y esparcido por todo el lugar.",
		"Cuerpo apuñalado más de 20 veces en el corazón. El arma del crimen es un cuchillo ritualístico que permanece en el mismo lugar.",
		"Cuerpo en un altar improvisado, rodeado de herramientas y objetos rituales (cáliz, calavera, hierbas y polvos).",
		"Cadáver rodeado de runas pintadas con sangre.",
		"Cuerpo con marcas de quemaduras y cortes precisos.",
		"Cuerpo con ramas y hojas dispuestas a su alrededor siguiendo un patrón.",
		"Cadáver cubierto con símbolos místicos escritos en toda su piel.",
		"Cuerpo en una posición extraña, con las extremidades atadas y una máscara rara en su rostro.",
		"Cuerpo rodeado de flores y fotografías que parecen ofrendas.",
		"Cuerpo boca abajo con una bala en la nuca.",
		"Lugar de sacrificios con un altar de piedra y herramientas rituales punzantes ensangrentadas.",
		"Cuerpo boca abajo con cuerdas atadas en diagonal en cada extremidad, formando una estrella",
		"Cuerpo con el cráneo abierto y el cerebro sustituído por cristales de colores.",
		"Cadáver dentro de un círculo de sal con runas inscritas en el suelo y una figura de cera en su pecho.",
		"Cadáver desnudo con sangre derramada sobre el cuerpo y con un cuenco vacío al lado.",
		"Cuerpo incendiado sobre una hoguera apagada.",
		"Cadáver con tierra en todos sus orificios.",
		"Cuerpo con la cabeza completamente aplastada contra el suelo.",
		"Cadáver con una mueca de horror en el rostro."
	]
  }