{
	"data": [
		"Un reloj de pared cuyas manecillas giran en sentido contrario.",
		"Un cuadro parece haber cambiado de escena al observarlo de nuevo.",
		"Un espejo que refleja una habitación diferente a la que realmente se encuentra delante.",
		"Un libro cuyas palabras parecen moverse y cambiar de posición.",
		"Un diario que contiene entradas escritas por personas. Las fechas son de hace más de 20 años y se distancian cada cierto tiempo.",
		"Una fotografía que muestra a los investigadores en una situación que nunca han experimentado.",
		"Un mapa que revela rutas hacia lugares marcados de la ciudad y alrededores. Pero en esos lugares no hay nada específico.",
		"Durante un par de segundos, una linterna o candil parece emitir una luz brillante que no proyecta sombras.",
		"Durante un par de segundos, un reloj de arena comienza a fluir en direcciones imposibles, creando patrones caóticos.",
		"Un teléfono comienza a sonar. Al descolgar, no contesta nadie, pero te da la sensación de que llaman desde el más allá.",
		"Una radio que emite mensajes distorsionados.",
		"Durante un par de segundos, pasan delante de ti imágenes que muestran eventos futuros que vas a vivir.",
		"Durante un par de segundos, un espejo refleja a los investigadores con caras distorsionadas y grotescas.",
		"Hay un cadáver en el suelo. La sangre parece haber sido drenada sin ninguna herida visible.",
		"Un cadáver en el suelo. Tienes una visión del cadáver justo antes de fallecer.",
		"Un cuerpo que ha sido desmembrado y dispuesto en un patrón geométrico pegado al techo.",
		"Un cadáver con el pecho hundido. No hay rastro de ningún hematoma o incisión.",
		"Un cuerpo que ha sido carbonizado sin signos de fuego en la habitación.",
		"Un cuerpo en el suelo. Tienes una visión de que está ocurriendo en otro lugar en ese mismo tiempo.",
		"Un cuerpo congelado en una postura de terror inexplicable.",
		"Una habitación llena de espejos donde se encuentran múltiples cuerpos idénticos.",
		"Un cadáver que muestra signos de envejecimiento extremadamente rápido.",
		"Un cadáver que parece haber vomitado sangre en el suelo. Tiene los ojos inyectados en sangre también.",
		"Un cuerpo que ha sido aplastado por algo enorme. Ahora está completamente destrozado.",
		"Un cuerpo petrificado con un grito de terror.",
		"Un cadáver que parece haber sido electrocutado y pegado al suelo. No hay ningún dispositivo eléctrico cerca.",
		"Un cadáver ha sido devorado en múltiples lugares.",
		"Un cuerpo ha sido disuelto en ácido y solo queda rastro de sus huesos.",
		"Un cadáver que muestra signos de descomposición acelerada en cuestión de minutos.",
		"Un cadáver sin cabeza ni extremidades. No parece haber rastro de ellas.",
		"Un cadáver parece haber tenido un infarto. Los ojos los tiene completamente negros y parecen contener una imagen o silueta.",
		"Un rastro de babas viscosas por el suelo.",
		"Una marca en el suelo como una huella gigante o un símbolo geométrico gigante estampado.",
		"Un manuscrito antiguo que contiene invocaciones a seres de otro mundo.",
		"Un rastro de latigazos dejado en la pared.",
		"Una serie de aullidos aterradores que parecen venir del más allá.",
		"Un agujero en la pared que por un par de segundos parece conducir a una dimensión alternativa.",
		"Una linterna que emite una luz ultravioleta.",
		"Una puerta sellada con símbolos arcanos. Parece estar grabada en la pared, y no tiene pomo.",
		"Esculturas talladas en piedra que representan a figuras humanoides con rasgos de seres de otro mundo.",
		"Una sustancia viscosa y brillante que parece ser una secreción.",
		"Marcas en el suelo que forman un patrón estelar, como de constelaciones.",
		"Varios fragmentos de extremidades de insectos por el suelo.",
		"Un polvo brillante que parece emanar de una zona específica.",
		"Un cristal tallado con inscripciones que parecen ser un idioma desconocido.",
		"Un fósil de una criatura con características anatómicas diferentes a las humanas.",
		"Durante un par de segundo, te parece observar que el lugar ahora es una estructura arquitectónica inexplicable, con geometría no euclidiana y propiedades físicas desconcertantes.",
		"Una esquina parece mostrar una distorsión del espacio que se desvanece al acercarte.",
		"Fragmentos de oro que parecen formar parte de una escultura.",
		"Huellas en el suelo grandes y profundas."
	]
  }